{
    "rolesDescriptions" : [
        "brute" : [
            "tier3" : "Доступные фишечки: 3 на Мощь, 1 на Волю.\nОбязательные шишечки: 2 на Харизму.",
            "tier2" : "Доступные фишечки: 2 на Мощь.\nОбязательные шишечки: 1 на Харизму.",
            "tier1" : "Доступные фишечки: 1 на Мощь."
        ],
        "trickster" : [
            "tier3" : "Доступные фишечки: 3 на Ловкость, 1 на Харизму.\nОбязательные шишечки: 2 на Волю.",
            "tier2" : "Доступные фишечки: 2 на Ловкость.\nОбязательные шишечки: 1 на Волю.",
            "tier1" : "Доступные фишечки: 1 на Ловкость."
        ],
        "analyst" : [
            "tier3" : "Доступные фишечки: 3 на Разум, 1 на Дело.\nОбязательные шишечки: 2 на Мощь.",
            "tier2" : "Доступные фишечки: 2 на Разум.\nОбязательные шишечки: 1 на Мощь.",
            "tier1" : "Доступные фишечки: 1 на Разум."
        ],
        "performer" : [
            "tier3" : "Доступные фишечки: 3 на Харизму, 1 на Ловкость.\nОбязательные шишечки: 2 на Разум.",
            "tier2" : "Доступные фишечки: 2 на Харизму.\nОбязательные шишечки: 1 на Разум.",
            "tier1" : "Доступные фишечки: 1 на Харизму."
        ],
        "workaholic" : [
            "tier3" : "Доступные фишечки: 3 на Дело, 1 на Разум.\nОбязательные шишечки: 2 на Ловкость.",
            "tier2" : "Доступные фишечки: 2 на Дело.\nОбязательные шишечки: 1 на Разум.",
            "tier1" : "Доступные фишечки: 1 на Дело."
        ],
        "stoic" : [
            "tier3" : "Доступные фишечки: 3 на Волю, 1 на Мощь.\nОбязательные шишечки: 2 на Дело.",
            "tier2" : "Доступные фишечки: 2 на Волю.\nОбязательные шишечки: 1 на Разум.",
            "tier1" : "Доступные фишечки: 1 на Волю."
        ],
        "disciple" : [
            "tier3" : "Доступные фишечки: Ритуал, Проповедь, Осведомлённость.\nОбязательные шишечки: Богобоязненность.",
            "tier2" : "Доступные фишечки: Проповедь, Осведомлённость.\nОбязательные шишечки: Суеверность.",
            "tier1" : "Доступные фишечки: Осведомлённость."
        ],
        "conductor" : [
            "tier3" : "Доступные фишечки: Гашение, Каст, Чувство Магии.\nОбязательные шишечки: Тёмный Дар.",
            "tier2" : "Доступные фишечки: Каст, Чувство Магии.\nОбязательные шишечки: Потемнение.",
            "tier1" : "Доступные фишечки: Чувство Магии."
        ],
        "cook" : [
            "tier3" : "Доступные фишечки: Заготовки-на-ходу, Импровизация, Определение состава.\nОбязательные шишечки: Зависимость.",
            "tier2" : "Доступные фишечки: Импровизация, Определение состава.\nОбязательные шишечки: Выцветание.",
            "tier1" : "Доступные фишечки: Определение состава."
        ],
        "artisan" : [
            "tier3" : "Доступные фишечки: Сборка-на-ходу, Сложные Устройства, Понимание Конструкций.\nОбязательные шишечки: Без-инструмента-как-без-рук.",
            "tier2" : "Доступные фишечки: Сложные Устройства, Понимание конструкций.\nОбязательные шишечки: Лязг инструментов.",
            "tier1" : "Доступные фишечки: Понимание Конструкций."
        ]
    ]
    "quirksDescriptions" : [
        
    ]
}